{
    "status": "ok",
    "articles": [{
        "id": 1,
        "author": "Полина Колесниченко",
        "title": "«Маруся» позвонит и напишет. Во «ВКонтакте» появится голосовой помощник Mail.Ru Group",
        "description": "Социальная сеть «ВКонтакте» готовит интеграцию голосового помощника «Маруся» от Mail.ru в свое мобильное приложение. Это обнаружил читатель издания «Код Дурова» после декомпиляции последней версии установочного пакета программы под Android. После этого редакция издания направило запрос в пресс-службу «ВКонтакте». Там подтвердили намерения интегрировать виртуального ассистента в приложение соцсети. «Да, мы действительно планируем в ближайшее время впервые в истории соцсетей добавить возможности голосового помощника в приложение “ВКонтакте”. “Марусю” можно будет найти во вкладке “Сервисы”», — заявили в компании. По словам разработчиков, «Марусю» можно будет попросить отправить сообщение или позвонить другу в социальной сети, включить музыку, найти подкаст, а также рассказать свежие новости. В будущем навыки «Маруси» будут расширены. Сотрудники «ВК» обещают, что голосовой помощник сможет выполнять около ста запросов. Mail.ru Group запустила бета-тестирование «Маруси» в июне 2019 года — помощник обучается с помощью нейросетей.",
        "url": "https://mbk-news.appspot.com/korotko/marusya-pozvonit-i-napishet/",
        "urlToImage": "https://ave86sqw5b.cdn.agency/files/2021/04/98f92bfdfe43a5c4459780147829e23d.jpg",
        "publishedAt": "07.04.2021, 19:10"
    }, {
        "id": 2,
        "author": "МБХ медиа",
        "title": "Суд прекратил дело проректора петербургского вуза о смерти студента из-за обвала наледи",
        "description": "Петроградский районный суд Петербурга прекратил уголовное дело в отношении проректора Петербургского государственного химико-фармацевтического университета Сергея Хозина, которого обвиняли по делу о гибели студента из-за обвала наледи. Об этом сообщает пресс-служба судов Петербурга...",
        "url": "https://mbk-news.appspot.com/news/sud-prekratil-4/",
        "urlToImage": "https://ave86sqw5b.cdn.agency/files/2021/04/73_image011.jpg",
        "publishedAt": "07.04.2021, 17:32"
    }, {
        "id": 3,
        "author": "МБХ медиа",
        "title": "Суд изменил меру пресечения фигурантам «санитарного дела» на запрет определенных действий",
        "description": "Московский городской суд изменил меру пресечения Любови Соболь, Олегу Навальному, Люсе Штейн и Константину Янкаускасу по «санитарному делу» на запрет определенных действий. Об этом «МБХ медиа» сообщили в пресс-службе суда.\n\nСуд рассмотрел апелляционные жалобы на постановление Басманного районного суда. Запрет определенных действий будет действовать до 23 июня, сообщили в пресс-службе.\n\nНа обвиняемых возложены следующие запреты: выходить с 20:00 по 06:00 следующего дня за пределы жилого помещения, общаться с лицами, проходящими по делу в качестве свидетелей, потерпевших, обвиняемых и подозреваемых.\n",
        "url": "https://mbk-news.appspot.com/news/sandelo-june-domarest/",
        "urlToImage": "https://ave86sqw5b.cdn.agency/files/2021/04/6-3.jpeg",
        "publishedAt": "07.04.2021, 20:17"
    }, {
        "id": 4,
        "author": "МБХ медиа",
        "title": "Суд арестовал на 8 суток задержанных у ИК-2",
        "description": "Петушинский районный суд Владимирской области арестовал задержанного накануне у ИК-2 главу юридической службы «Альянса врачей» Александра Генералова на 8 суток. Об этом сообщает «Апология протеста».\n\nСуд признал его виновным по ч.3 ст.20.2.2 КоАП (организация массового пребывания граждан, повлекшая нарушение общественного порядка, на территории, прилегающей к колонии).",
        "url": "https://mbk-news.appspot.com/news/sud-41/",
        "urlToImage": "https://ave86sqw5b.cdn.agency/files/2021/04/4-3.jpeg",
        "publishedAt": "07.04.2021, 19:22"
    }, {
        "id": 5,
        "author": "Варужан Саргсян",
        "title": "«Документальное кино не может быть добрым и хорошим». Что будет дальше с «Артдокфестом»",
        "description": "Международный фестиваль документальных фильмов «Артдокфест» в 2021 году столкнулся с большим давлением. В Санкт-Петербурге его вынудили закрыться, а в Москве из-за угроз были отменены показы нескольких фильмов. В поддержку фестиваля выступили известные режиссеры Александр Сокуров и Виктор Косаковский. «МБХ медиа» спросило организаторов и участников фестиваля о происходящем вокруг «Артдокфеста», его ближайшем будущем и культурной ценности.",
        "url": "https://mbk-news.appspot.com/suzhet/chto-budet-dalshe-s-artdokfestom/",
        "urlToImage": "https://ave86sqw5b.cdn.agency/files/2021/04/130736718_2876702082659584_354593958759912838_n-kopiya.jpg",
        "publishedAt": "07.04.2021, 19:29"
    }, {
        "id": 6,
        "author": "Дарья Баева",
        "title": "Четвероногие арестанты. В России запретят изымать домашних животных за долги",
        "description": "Госдума приняла во втором чтении законопроект, запрещающий изымать у граждан домашних питомцев за долги (в том числе за неуплату ЖКХ). На данный момент нету точной статистики, скольких домашних животных российские судебные приставы продали на торгах за последние десять лет нет, однако очевидно, что счет идет на сотни. «‎МБХ медиа»‎ рассказывает, станет ли принятие этого закона шагом к формированию в обществе ответственного отношения к животным.",
        "url": "https://mbk-news.appspot.com/suzhet/chetveronogie-arestanty-v-rossii/",
        "urlToImage": "https://ave86sqw5b.cdn.agency/files/2021/04/569033.jpg",
        "publishedAt": "07.04.2021, 13:59"
    }, {
        "id": 7,
        "author": "МБХ медиа",
        "title": "Обвиняемому в насилии над полицейским на акции 23 января таксисту запросили три года колонии",
        "description": "Прокурор в ходе прений в Тверском районном суде запросил наказание в виде трех лет колонии таксисту Валерию Евсину, обвиняемому в применении насилия против полицейского на акции 23 января в Москве. Об этом «МБХ медиа» сообщили в пресс-службе суда...",
        "url": "https://mbk-news.appspot.com/news/taksist-23-preniya/",
        "urlToImage": "https://ave86sqw5b.cdn.agency/files/2021/01/blt_3881.jpg",
        "publishedAt": "07.04.2021, 15:35"
    }, {
        "id": 8,
        "author": "МБХ медиа",
        "title": "Суд обязал предоставить квартиру семье во Владивостоке, ждавшей жилья 50 лет",
        "description": "Суд обязал администрацию Владивостока предоставить квартиру семье, которая почти 50 лет ждет предоставления жилья. Об этом сообщается на сайте прокуратуры Приморья.",
        "url": "https://mbk-news.appspot.com/news/sud-obyazal-predostavit/",
        "urlToImage": "https://ave86sqw5b.cdn.agency/files/2020/11/blt_4720.jpg",
        "publishedAt": "07.04.2021, 11:10"
    }]
}